{"evenements": {
          "2024": [
            {
              "type":"événement",
              "année": 2024,
              "date": "2024-01-03",
              "heure": "12:00 - 13:00",
              "titre": "BOÎTE À OUTILS EDI : LE DÉFI DE DIVERSITÉ DES CONSEILS D’ADMINISTRATION",
              "description": "Événement: L’équité, la diversité et l’inclusion (ÉDI) est au cœur des préoccupations actuelles dans nos sociétés. Souvent, ces termes sont utilisés de manière interchangeable, mais il est essentiel de comprendre leurs nuances pour créer une société véritablement inclusive et juste.  Lors de cette rencontre, nous aurons l’immense plaisir de :  1. La présentation de la boîte à outils “Ce qui fonctionne” :  Ces ressources précieuses, spécialement conçues pour les organisations canadiennes engagées, seront mises à l’honneur. Elles constituent une fondation solide pour accueillir et renforcer des initiatives favorisant l’équité et la diversité avec des guides pratiques, des témoignages inspirants et des approches évaluatives pour bâtir des environnements de travail véritablement inclusifs.  2. Un focus sur la diversité au sein des conseils d’administration :  Nous mettrons l’accent sur l’importance cruciale d’inclure diverses voix au sein des conseils d’administration. Des outils pratiques pour l’instauration de bonnes pratiques seront présentés avec bienveillance, accompagnés de conseils stratégiques pour le recrutement et la rétention de membres de CA variés, reflétant la richesse de notre société.  3. Cette rencontre favorisera l’échange entre les participants :  Elle sera l’occasion idéale pour un partage d’idées et d’expériences sur la diversification des conseils d’administration. Nous espérons que ces dialogues ouvriront la voie à des perspectives nouvelles, mettront en lumière les obstacles à surmonter et célébreront les succès de chacun dans la création d’espaces plus inclusifs.",
              "location": null,
              "prix": "Gratuit",
              "lien": null 
            },
            {
              "type":"événement",
              "année": 2024,
              "date": "2024-02-01",
              "heure": "17:30 - 19:30",
              "titre": "5@7 DES SIGNATAIRES DU DÉFI 50-30 !",
              "description": "Événement: Startop et le Conseil économique des femmes sont ravis de vous convier à une soirée exclusive pour connecter avec d’autres signataires du Défi 50-30, un événement unique rassemblant des leaders qui s’engagent pour l’inclusion de la diversité dans leurs organisations. Cette soirée exceptionnelle vous permettra de rencontrer les partenaires de l’écosystème qui vous soutiennent dans votre virage EDI.  Au programme :   Cocktail et réseautage dans une ambiance conviviale Présentation des opportunités à venir pour les signataires du défi  Échange et partage sur les besoins des organisations  Cette soirée sera également l’occasion de célébrer les réussites et les avancées réalisées grâce au Défi 50-30 ! Rejoignez-nous pour une soirée mémorable, où l’excellence, la diversité et l’unité seront à l’honneur.",
              "location": null,
              "prix": "Gratuit",
              "lien": null
            },
            {
              "type":"événement",
              "année": 2024,
              "date": "2024-02-07",
              "heure": "12:00 - 13:00",
              "titre": "LA BOÎTE À OUTILS « CE QUI FONCTIONNE » LE DÉFI DE LA COULEUR",
              "description": "Événement: Notre prochaine session enrichissante sur “Le défi de la couleur : axé sur la charge émotionnelle des Noirs au Canada”, vous apportera une expérience à la fois éducative et émotionnellement résonnante :  1. Présentation de la boîte à outils du défi 50-30 :  Nous débuterons par une présentation dynamique de la boîte à outils du défi 50-30, qui est un ensemble de ressources spécialement conçues pour accompagner les organisations canadiennes engagées dans l’adoption d’initiatives qui promeuvent l’équité et la diversité. Cette boîte à outils servira de fondement pour aider les organisations à atteindre des objectifs ambitieux en matière de représentation diversifiée et inclusive.  2. Exploration des données statistiques sur les défis de discrimination et d’intégration des Noirs au Canada :  Nous plongerons dans les données statistiques révélatrices pour illustrer les défis de discrimination et d’intégration que rencontrent les communautés noires. Tout en dévoilant ces réalités, nous présenterons des outils pratiques pour favoriser un environnement non discriminatoire. Ces ressources viseront à équiper les organisations avec les compétences nécessaires pour reconnaître, prévenir et combattre efficacement les préjudices raciaux.  3. Échange et partage d’histoires de résilience :  Finalement, cette session encouragera un dialogue riche et des échanges d’histoires personnelles parmi les participants. Nous ouvrirons un espace pour que les récits de résilience et d’expériences vécues puissent être partagés, donnant vie à la réalité statistique et permettant à tous de se connecter sur un plan plus humain et empathique. Cela visera à créer un sentiment de communauté et de soutien mutuel tout en cherchant à inspirer des actions positives et durables.  Info-session en partenariat avec le Women’s Economic Council.",
              "location": null,
              "prix": "Gratuit",
              "lien": null
            },
            {
              "type":"événement",
              "année": 2024,
              "date": "2024-02-16 - 2024-03-08", 
              "heure": null,
              "titre": "RETOMBÉES DES ACTIVITÉS DE RÉSEAUTAGE DE STARTOP",
              "description": "Événement: Comment la participation à nos activités vous aide à rencontrer de nouvelles personnes avec lesquelles améliorer vos produits/services existants ou créer de nouveaux produits/services ? Nous réalisons actuellement un projet de recherche avec des chercheures de l’École des sciences de la Gestion – UQAM afin de mieux comprendre comment la participation à nos activités vous aide à rencontrer de nouvelles personnes avec lesquelles améliorer vos produits/services existants ou créer de nouveaux produits/services.  Profil des participantes recherchées : Femme entrepreneure ou aspirante entrepreneure issue de l’immigration, installée au Québec et ayant déjà participé à au moins une activité de réseautage de Startop.  Votre participation impliquera une entrevue individuelle avec une membre de l’équipe de recherche d’une durée d’une heure environ. Lors de cette entrevue, vous serez interrogé sur:   Votre profil et activité professionnelle; Vos différents réseaux mobilisés au Québec et vos besoins en matière de réseautage; Vos partenaires au Québec (avec lesquels vous améliorez vos produits/services existants ou créez de nouveaux produits/services); Votre perception des activités de réseautage de Startop et vos recommandations quant à l’amélioration de ces activités.  L’équipe de recherche garantit la confidentialité des informations qui seront collectées. Inscrivez ci-dessous vos coordonnées et vos disponibilités pour confirmer votre intérêt à participer à l’étude.   À noter que toutes les participantes auront droit à 60 minutes de coaching personnalisé avec Startop OU à une carte cadeau VISA ou MASTERCARD de 75$",
              "location": null,
              "prix": "Gratuit",
              "lien": null
            },
            {
              "type":"événement",
              "année": 2024,
              "date": "2024-02-22",
              "heure": "12:00 - 13:30",
              "titre": "L’IMPACT DE L’INCLUSION SUR LA PERFORMANCE DES ENTREPRISES !",
              "description": "Événement: Le Cégep Marie-Victorin et Startop t'invitent à un atelier-discussion sur l’EDI. Rejoins la conférence animée par notre directrice sur l’impact de l’inclusion. Découvre son partage d’expérience enrichissant et des statistiques convaincantes.  Une occasion inédite d’apprendre, d’appliquer et de propulser ton entreprise vers de nouveaux sommets d’innovation grâce à la diversité.",
              "location": null,
              "prix": "Gratuit",
              "lien": "https://www.eventbrite.fr/e/mois-de-lhistoire-des-noires-inclusion-en-emploi-tickets-801847576687?aff=oddtdtcreator"
            },
            {
              "type":"événement",
              "année": 2024,
              "date": "2024-02-24",
              "heure": "10:00 - 17:00",
              "titre": "BRUNCH DES FEMMES – 2ÈME ÉDITION",
              "description": "Événement: Startop est heureux de s’associer à Black Estrie pour sa deuxième édition du brunch des femmes à Sherbrooke avec un super programme : brunch, panels, ateliers, conférences, réseautage et bien plus encore ! Attends-toi à être boostée par Mariam Coulibaly avec sa conférence pour propulser ton leadership ! Elle te donnera les clés pour découvrir ton potentiel, passer à l’action et influencer.",
              "location": null,
              "prix": "30$",
              "lien": null
            },
            {
              "type":"événement",
              "année": 2024,
              "date": "2024-03-08",
              "heure": "06:30 - 20:30",
              "titre": "JOURNÉE DES DROITS DE LA FEMME : PROPULSE-TOI !",
              "description": "Événement: Startop et son réseau se lancent le défi de renforcer les capacités de plus de 200 femmes en une soirée. C’est l’occasion d’offrir des cadeaux aux Femmes !  À l’occasion de la Journée des droits internationales de la Femme, Startop et son réseau se lancent le défi de renforcer les capacités de plus de 200 femmes en une soirée.  Viens trouver de la valeur dans chaque intervention qui a pour but de t’aider à te développer.   Au Programme :   18h15 – 18h45 : Accueil & réseautage.  18h50 – 19h : Mot de bienvenue.  19h – 20h20 : Boîte à outils (conférences). Réussir mon intégration, Activer mon potentiel, Propulser mon leadership, Impacter avec mon entreprise, Booster ma visibilité, Oer gagner de l’argent, Innover pour ma communauté. 20h20 – 20h30 : Mot de clôture.  Pourquoi participer à cet événement ?  Sortir avec des clés qui vont transformer ta vie, prendre le plein de boost pour te motiver, connecter avec des femmes inspirantes.",
              "location": "209 Avenue des Pins Ouest, Montréal, QC, H2W 1R6, Canada",
              "prix": "Gratuit"
            },
            {
              "type":"événement",
              "année": 2024,
              "date": "2024-03-20",
              "heure": "12:00 - 13:00",
              "titre": "LA BOÎTE À OUTILS « CE QUI FONCTIONNE » LE DÉFI DE L’INCLUSION",
              "description": "Événement: Dans cette séance d’information et d’échange sur l’équité, la diversité et l’inclusion (EDI), centrée sur le thème stimulant du leadership inclusif, nous aurons le plaisir de développer :  1. Une présentation dynamique de la boîte à outils “Ce qui fonctionne” :  Nous offrirons une palette de ressources dynamiques, élaborées pour les leaders canadiens désireux d’incarner l’inclusivité dans leur gestion. Ces outils seront une source d’inspiration et un guide pour les pratiques de leadership qui célèbrent la diversité et encouragent l’équité à tous les niveaux de l’organisation.  2. Une exploration interactive de la diversité dans le leadership :  Nous allons explorer comment enrichir le leadership de nos organisations avec une diversité de pensées et d’expériences. Des stratégies pratiques et des exemples de meilleures pratiques en matière de leadership inclusif seront partagés, éclairant la voie vers un environnement organisationnel où chaque voix est valorisée et entendue.  3. Cette rencontre favorisera l’échange entre les participants :  Un dialogue ouvert et engageant sera encouragé pour que les participants puissent partager leurs idées, défis et stratégies concernant le leadership inclusif. Ensemble, nous découvrirons comment les leaders peuvent agir comme des catalyseurs de changement, en brisant les barrières et en bâtissant des équipes où la diversité est non seulement présente mais activement soutenue et intégrée dans la culture de l’entreprise. À propos de notre partenaire :  le Conseil Économique des Femmes (CEF) est la seule organisation nationale qui défend le développement économique des femmes à travers le Canada et soutient les réseaux d’organisations aux vues similaires.  Le projet du CEF 50:30 vise à :  • Sensibiliser le public aux obstacles systémiques qui limitent l’accès des femmes aux postes de direction dans tous les secteurs, y compris le secteur coopératif.  • Accroître la collaboration et le soutien entre les dirigeant.es afin de les aider à s’engager sur la bonne voie pour atteindre les objectifs de diversité et d’inclusion du Défi 50-30.  • Développer de nouvelles stratégies, de meilleures pratiques et de nouvelles ressources, y compris la mise à jour et l’adaptation de ce qui existe, afin d’accroître la diversité et de renforcer l’équité et l’inclusion.  • Renforcer les compétences et préparer un plus grand nombre de femmes prêtes à diriger, en particulier celles appartenant à des groupes sous-représentés, afin qu’elles puissent assumer davantage de rôles dans l’encadrement supérieur.  • Créer de nouvelles opportunités qui mettent en relation diverses femmes avec les processus de candidature, de prise de décision et de maintien dans le leadership coopératif. ",
              "location": null,
              "prix": "Gratuit",
              "lien": null
            },
            {
              "type":"événement",
              "année": 2024,
              "date": "2024-03-27",
              "heure": "17:30 - 20:00",
              "titre": "RÉSEAUTER POUR INNOVER ET DÉVELOPPER !",
              "description": "Événement: Tu souhaites élargir ton réseau pour donner un nouvel élan à ton parcours professionnel ? Tu veux créer des opportunités d’affaires et accélérer la croissance de ton entreprise ? Participe à cet évènement unique qui t’offre la chance de plonger dans l’univers du réseautage. Que tu sois à la recherche de nouvelles idées, de conseils pratiques, ou de partenariats stratégiques, cette soirée t’ouvre les portes d’un univers de possibilités.  Le réseautage t’offre de réelles opportunités, que ce soit pour développer tes affaires ou ta carrière et c’est une pratique incontournable du développement professionnel ! On y rencontre de potentiels collaborateurs, clients, fournisseurs ou mentors. Il faut donc apprendre à réseauter de manière stratégique pour atteindre tes objectifs.  Au programme :  Accueil et cocktail dinatoire, activité de réseautage animée, groupe de discussion. Rejoins-nous à la salle des communautés pour une élargir ton cercle d’influence et découvrir comment le réseautage peut être la clé de ton développement.",
              "location": "251 Av des Pins Ouest, Montréal, QC H2W 1R6, Canada",
              "prix": "Gratuit",
              "lien": null
            },
            {
              "type":"événement",
              "année": 2024,
              "date": "2024-04-17",
              "heure": "12:00 - 14:00",
              "titre": "LUNCH & LEARN – DÉFI 50-30 ! : ACCÉLÉRER L’INCLUSION",
              "description": "Événement: Startop et le Conseil économique des femmes sont heureux de vous convier à cette rencontre qui a pour objectif de fournir un espace d'apprentissage et de réseautage autour de l'EDI. Programme   12h – 12h30 : Repas et Réseautage  Un moment convivial pour se rencontrer et échanger autour d’un repas. Une excellente opportunité de tisser des liens avec d’autres professionnels engagés en faveur de l’EDI.  12h30 – 13h30 : Atelier EDI  Présentation d’un programme EDI complet, disponible en ligne, conçu pour ceux qui souhaitent approfondir leurs connaissances et compétences en matière d’équité, de diversité et d’inclusion. Cet atelier interactif vous équipera des outils et des stratégies nécessaires pour accélérer l’inclusion au sein de votre organisation.  13h30 – 14h : Période d’Échange et de Questions  Une demi-heure dédiée aux questions, permettant un échange enrichissant entre les participants et les intervenants. Une occasion de partager des expériences, de discuter des défis et de trouver des solutions pratiques pour promouvoir l’EDI.  À qui s’adresse cet événement ?  Cet atelier “Lunch and Learn” est spécifiquement conçu pour les signataires du défi 50-30 ainsi que pour tous ceux qui s’intéressent à l’Équité, la Diversité et l’Inclusion (EDI). Il s’adresse tant aux spécialistes en EDI qu’aux personnes issues de la diversité qui aspirent à occuper des postes décisionnels.   Nous vous invitons à vous joindre à nous pour cette session enrichissante, conçue pour vous fournir les connaissances et les compétences nécessaires pour transformer votre environnement de travail en un espace plus inclusif. Ensemble, accélérons l’inclusion !",
              "location": "251 Av des Pins Ouest, Montréal, QC H2W 1R6, Canada",
              "prix": "Gratuit"            
            },
            {
              "type":"événement",
              "année": 2024,
              "date": "2024-05-17",
              "heure": "18:00 - 20:00",
              "titre": "AGA STARTOP : INITIATION À LA GOUVERNANCE",
              "description": "Événement: Tu es invité.e à l’assemblée générale de Startop ! Dans le but de partager cette belle expérience avec toi, nous avons concocté un atelier sur la gouvernance qui sera suivi de notre assemblée générale ! 17h30 – 18h : Accueil et réseautage 18h – 18h45 : Conférence gouvernance 18h45 – 19h : Pause 19h – 19h45 : AGA 19h45 – 20h : Q/A 20h – 20h30 : Cocktail et réseautage",
              "location": "251 Av des Pins Ouest, Montréal, QC H2W 1R6, Canada",
              "prix": "Gratuit"
            },
            {
              "type":"événement",
              "année": 2024,
              "date": "2024-05-24",
              "heure": "12:00 - 12:45",
              "titre": "SÉANCE D’INFORMATIONS AU PROGRAMME : COHORTE RELÈVE EN ÉCONOMIE SOCIALE",
              "description": "Événement: Tu es passionnée par le changement social ? Tu as une initiative d’économie sociale que tu veux mettre en place ? Ou peut-être fais-tu partie d’une organisation à but non lucratif et cherches-tu à renforcer ta gouvernance pour accéder à davantage de financements ?  Si c’est le cas, notre programme est fait pour toi ! ✨  ➡️ Voici les avantages :  ⭐️ Structuration ou restructuration de ton organisation  ⭐️ Accompagnement complet par notre réseau d’experts  ⭐️ Acquisition d’outils de gestion essentiels  ⭐️ Création d’une communauté d’entraide bienveillante  ⭐️ Mise en commun des compétences pour répondre aux appels à projets  ⭐️ Soutien technique pour l’incorporation, la recherche de financement, le recrutement et la gouvernance  ⭐️ Support post-programme pendant 6 mois (conseils, comptabilité, promotion, réseautage…)  Participe à la séance d’informations pour en savoir plus !",
              "prix": "Gratuit"
            },
            {
              "type":"événement",
              "année": 2024,
              "date": "2024-06-13",
              "heure": "TOUTE LA JOURNÉE",
              "titre": "L’ENTREPRENEURIAT COLLECTIF FÉMININ",
              "description": "Événement: Nous vous remercions pour votre intérêt à participer à ce projet de recherche en partenariat avec l’Université du Québec à Trois-Rivières. L’objectif est de mieux comprendre comment soutenir l’entrepreneuriat féminin en collectif dans sa spécificité.  L’entrevue de groupe sera d’une durée d’environ 90 minutes. Nous aborderons ensemble lors des échanges la rétrospective et la dynamique de l’expérience d’entrepreneuriat collectif à laquelle vous aviez contribué.",
              "prix": "Gratuit",
              "lien": "https://forms.zohopublic.com/startop/form/Lentrepreneuriatcollectiffminin/formperma/uo7hwcptWYi2xwDQCVfYRFRpGCOwwAFNYJH4b-2nbb8"
            },
            {
              "type":"événement",
              "année": 2024,
              "date": "2024-06-17",
              "heure": "TOUTE LA JOURNÉE",
              "titre": "COHORTE RELÈVE EN ÉCONOMIE SOCIALE",
              "description": "Événement: Tu es passionnée par le changement social ? Tu as une initiative d’économie sociale que tu veux mettre en place ? Ou peut-être fais-tu partie d’une organisation à but non lucratif et cherches-tu à renforcer ta gouvernance pour accéder à davantage de financements ? Si c’est le cas, notre programme est fait pour toi ! ✨ ➡️ Voici les avantages : ⭐️ Structuration ou restructuration de ton organisation ⭐️ Accompagnement complet par notre réseau d’experts ⭐️ Acquisition d’outils de gestion essentiels ⭐️ Création d’une communauté d’entraide bienveillante ⭐️ Mise en commun des compétences pour répondre aux appels à projets ⭐️ Soutien technique pour l’incorporation, la recherche de financement, le recrutement et la gouvernance ⭐️ Support post-programme pendant 6 mois (conseils, comptabilité, promotion, réseautage…) Participe à la séance d’informations pour en savoir plus !",
              "prix": "Gratuit",
              "lien": "https://forms.zohopublic.com/startop/form/FormulairedInscriptionauProgrammeES/formperma/wev40hbcnFQIk2qyDK6y4HGPq9aP-d0DbKvi5kZipns"
            }
          ],
          "2023":[

          {
            "type":"événement",
            "année": 2023,
            "date": "2023-01-27",
            "heure": "17:30 - 20:30",
            "titre": "SOIRÉE COCKTAIL VIP STARTOP",
            "description": "Événement: Cet évènement exclusif avait pour but de souligner le pivot vers l’économie sociale de dix organismes détenus par trente entrepreneures. Cette première cohorte en économie sociale a accompagné trente femmes issues de la diversité ethnoculturelle dans la restructuration et la pérennisation de leur organisation. La soirée a été agrémentée de cocktails, réseautage et discours inspirants.",
            "prix": "Gratuit"
          },
          {
            "type":"événement",
            "année": 2023,
            "date": "2023-02-17",
            "heure": "18:00 - 20:00",
            "titre": "SOIRÉE FLASH BLACK",
            "description": "Événement: À l'occasion du Mois de l'Histoire des Noirs, Startop rassemble des femmes inspirantes pour partager leur parcours entrepreneurial et met en lumière des artisanes de la communauté afrodescendante. Ne ratez pas l'occasion de vivre un moment convivial et mémorable - fous rires garantis !",
            "location": "251 Av des Pins Ouest, Montréal, QC H2W 1R6, Canada"
          
          },
          {
            "type":"événement",
            "année": 2023,
            "date": "2023-03-29",
            "heure": "18:00 - 20:30",
            "titre": "DIVERS’CITÉ : RELÈVE LE DÉFI 50-30 !",
            "description": "Événement: Sais-tu qu’à Montréal, les femmes représentent 52% de la population et la diversité (ethnoculturelle) 30% ?  Ces ratios devraient se refléter dans les lieux décisionnels, or, ce n’est pas encore le cas.  Les organisations limitées en termes de diversité ne mobilisent qu’une fraction du potentiel de leurs talents et laissent échapper des opportunités de créativité, d’innovation et d’impact.  Si on te disait qu’il existe un défi qui prône la diversité, l’équité et l’inclusion, ça te tenterait d’y participer ?  Le Défi 50-30 lancé par le gouvernement du Canada a pour objectif d’inciter les organismes à avoir 50% de femmes et 30% des autres groupes en quête d’équité (personnes racisées, minorités visibles, personnes handicapées, LGBTQ2S+…), au sein des conseils d’administration et/ou des équipes de la haute direction.  Pourquoi ?  Car nous sommes POUR une plus grande efficacité opérationnelle, POUR une amélioration de la satisfaction des employé.e.s, POUR un taux de rétention plus élevé au sein des CA et des équipes, et surtout, POUR une économie plus forte et la stimulation de l’innovation canadienne sur la scène mondiale !  Es-tu prêt.e à relever ce défi ?  Cette soirée a pour but d’entamer la conversation sur l’ÉDI (Équité – Diversité – Inclusion) et d’outiller les organisations qui souhaitent être plus inclusives.  Au programme :  – Réseautage animé  – Cocktail et bouchées  – Maillage entre organismes et candidats  – Allocution et panel sur l’ÉDI et le Défi 50-30 : l’avantage de la diversité dans les lieux décisionnels. Inscription obligatoire. Événement en partenariat avec la CQCM et le WEC.",
            "location": "209 Avenue des Pins Ouest, Montréal, QC, H2W 1R6, Canada"
  
          },
          {
            "type":"événement",
            "année": 2023,
            "date": "2023-04-27",
            "heure": "17:30 - 20:30",
            "titre": "ENTREPRENEURIAT DIVERSIFIÉ",
            "description": "Événement: Lors de cette soirée nous mettrons en lumière la contribution de la diversité au développement économique et social du Québec.  En effet, qu’elles soient artistes, initiatrices d’impact social, chauffeurs Uber, ou encore entrepreneures à temps partiel, leur apport à la richesse de notre province n’est pas à négliger !  Cette conférence vous révèlera en chiffres et en histoire la valeur ajoutée des femmes dans la société québécoise.  Au programme :  – Réseautage animé  – Présentation des faits saillants sur la diversité entrepreneuriale  – Panel 1 : l’importance et l’impact de l’apport des femmes entrepreneures de la diversité  – Panel 2 : l’économie sociale et la diversité  – Présentation d’organismes spécialisés dans l’accompagnement en entrepreneuriat / ethnoculturel  – Concert.",
            "location": "209 Avenue des Pins Ouest, Montréal, QC, H2W 1R6, Canada"
          },
          {
            "type":"événement",
            "année": 2023,
            "date": "2023-10-14",
            "heure": "18:00 - 22:00",
            "titre": "GALA WARABA",
            "description": "Événement: Startop est fière partenaire du Gala Waraba, un évènement qui porte sous les projecteurs, récompense et célèbre les femmes entrepreneures de la diversité qui se sont démarquées en 2022. Ces femmes lionnes qui font la fierté et donnent l’image d’une communauté qui innove et qui réussit! Le REFA CANADA, réseau entrepreneurial des femmes africaines, est une organisation à but non lucratif créée par et pour les femmes entrepreneures issues de l'immigration. Son objectif est d'informer, de former et de créer un espace de réseautage pour pour entreprendre et s'épanouir ensemble.",            "location": "1717 Boul. le Corbusier, Laval, QC H7S 2K7, Canada"
          },
          {
            "type":"événement",
            "année": 2023,
            "date": "2023-10-17",
            "heure": "18:30 - 20:00",
            "titre": "Parcours en économie sociale : l’ancrage et la collaboration",
            "description":"Événement: Nous te proposons un parcours en 7 étapes pour : 1.Découvrir l’économie sociale et son écosystème 2.Façonner ton projet et en faire un modèle d’affaires gagnant  3. Être outillé en entrepreneuriat collectif : 14 heures de formation et co-développement 4.Bâtir un réseau solide et des collaborations avec d’autres entrepreneures.",
            "location": "En ligne",
            "prix": "Gratuit pour les membres de Startop et 300$ pour les non-membres" 
          },
          {
            "type":"événement",
            "année": 2023,
            "date": "2023-10-20",
            "heure": "19:00 - 15:00",
            "titre": "Assemblée de concertation Équité – Diversité – Inclusion",
            "description": "Événement: Startop participera à cette assemblée de concertation afin de dégager des priorités d’actions qui appuieront et inspireront les coopératives et les mutuelles à mettre en place des mesures exemplaires en matière d’équité, de diversité et d’inclusion.  Les assemblées de concertation permettent aux membres de se concerter sur des enjeux transversaux de la coopération et de la mutualité afin de faire des propositions concrètes au conseil d’administration visant ainsi à les appuyer ainsi que la permanence dans l’élaboration des plans d’action annuels du CQCM.",
            "location": "5750 Rue J.-B.- Michaud Lévis, QC G6V 0B1, Canada",
            "prix": "30$"
          },
          {
            "type":"événement",
            "année": 2023,
            "date": "2023-10-24",
            "heure": "18:30 - 20:00",
            "titre": "Parcours en économie sociale : le financement",
            "description":"Événement: Nous te proposons un parcours en 7 étapes pour : 1.Découvrir l’économie sociale et son écosystème 2.Façonner ton projet et en faire un modèle d’affaires gagnant  3. Être outillé en entrepreneuriat collectif : 14 heures de formation et co-développement 4.Bâtir un réseau solide et des collaborations avec d’autres entrepreneures.",
            "location": "En ligne",
            "prix": "Gratuit pour les membres de Startop et 300$ pour les non-membres" 
          },

          {
            "type":"événement",
            "année": 2023,
            "date": "2023-11-03",
            "heure": "07:30 - 12:00",
            "titre": "GRANDE RENCONTRE DE LA MIS AVEC LES LEADERS PUBLICS",
            "description": "Événement: La Maison de l’innovation sociale (MIS) invite les actrices et acteurs publics de tous les paliers gouvernementaux, occupant tant des rôles administratif que politique, et acteurs et actrices de l’écosystème d’innovation sociale à découvrir le potentiel exceptionnel d’une démarche d’innovation sociale pour répondre aux grands enjeux sociaux et environnementaux."
          },
          {
            "type":"événement",
            "année": 2023,
            "date": "2023-11-17",
            "heure": "17:30 - 20:00",
            "titre": "L’ÉCONOMIE SOCIALE INCLUSIVE, UNE SOLUTION À LA CRISE ÉCONOMIQUE",
            "description": " Événement: Nous pensons que l'économie sociale est une des solutions à la crise économique actuelle car son modèle axé sur des pratiques commerciales responsables la rend plus résiliente face aux chocs économiques. De plus, elle contribue à stimuler la participation démocratique et à garantir un développement économique durable. Cependant, pour que l’économie sociale atteigne son plein potentiel, il est impératif qu’elle devienne plus inclusive pour réduire les inégalités et offrir des opportunités économiques aux groupes marginalisés. Il est reconnu que la diversité culturelle enrichit et contribue à l’innovation par la pluralité des perspectives.  Nous t’invitons à te joindre à cette discussion captivante pour participer au changement. Un moment d’Agora se tiendra, où nous encourageons vivement la participation du public pour enrichir la conversation.  Que tu sois affiliée à une organisation ou que tu t’intéresses au sujet à titre personnel, nous t’accueillerons avec enthousiasme !  Au programme :  17h30 – 17h50 : Accueil, cocktail et réseautage  17h50 – 18h10 : Mot de bienvenue et allocutions  18h10 – 18h30 : Panel 1 – L’économie sociale, une réponse à la crise économique  18h30 – 18h50 : Panel 2 – L’inclusion, la clé du succès de l’économie sociale  18h50 – 19h10 : Agora – questions et discussion ouverte avec le public  19h10 ou 19h25 : Mise en valeur des champions de la diversité en économie sociale  19h25 – 19h30 : Mots de remerciements  19h30 – 20h : Cocktail – bouchées et réseautage. ",
            "location": "209 Av des Pins Ouest, Montréal, QC H2W 1R6, Canada",
            "prix": "Gratuit"
          }
          ]
        }
      }