{
"publications": {
    "Cindy Tinh": [
      {
        "titre": "5@7 des signataires du Défi 50-30 !",
        "date": "2024-02-20",
        "description": "Startop et le Conseil économique des femmes ont convié les signataires du Défi 50-30 à un événement unique. Rassemblant des leaders qui s’engagent pour l’inclusion de la diversité dans leurs organisations, cette soirée exceptionnelle ont mis aux participant.e.s de rencontrer les partenaires de l’écosystème qui les soutiennent dans leur virage EDI.",
        "lien":"https://youtu.be/OJtTgqibEtU"
      },
      {
        "titre": "Entrepreneuriat diversifié",
        "date": "2023-04-27",
        "description": "Lors de cette soirée nous avons mis en lumière la contribution de la diversité au développement économique et social du Québec. En effet, qu’elles soient artistes, initiatrices d’impact social, chauffeurs Uber, ou encore entrepreneures à temps partiel, leur apport à la richesse de notre province n’est pas à négliger! Cette conférence a révélé en chiffres et en histoire la valeur ajoutée des femmes dans la société québécoise.",
        "lien":"https://youtu.be/ugk08keIUoA"
      },
      {
        "titre": "Divers’Cité : Relève le Défi 50-30 !",
        "date": "2023-03-29",
        "description": "Sais-tu qu’à Montréal, les femmes représentent 52% de la population et la diversité (ethnoculturelle) 30% ? Ces ratios devraient se refléter dans les lieux décisionnels, or, ce n’est pas encore le cas. Les organisations limitées en termes de diversité ne mobilisent qu’une fraction du potentiel de leurs talents et laissent échapper des opportunités de créativité,  d’innovation et d’impact. Si on te disait qu’il existe un défi qui prône la diversité, l’équité et l’inclusion, ça te tenterait d’y participer? Le Défi 50-30 lancé par le gouvernement du Canada a pour objectif d’inciter les organismes à avoir 50% de femmes et 30% des autres groupes en quête d’équité (personnes racisées, minorités visibles, personnes handicapées, LGBTQ2S+…), au sein des conseils d’administration et/ou des équipes de la haute direction. Pourquoi? Car nous sommes POUR une plus grande efficacité opérationnelle, POUR une amélioration de la satisfaction des employé.e.s, POUR un taux de rétention plus élevé au sein des CA et des équipes, et surtout, POUR une économie plus forte et la stimulation de l’innovation canadienne sur la scène mondiale! Es-tu prêt.e à relever ce défi? Cet événement a été organisé en partenariat avec la CQCM et le WEC",
        "lien":"https://youtu.be/f3hHge2iDRI"
      },
      {
        "titre": "Cocktail VIP Startop",
        "date": "2023-01-27",
        "description": "Cet évènement exclusif avait pour but de souligner le pivot vers l’économie sociale de dix organismes détenus par trente entrepreneures. Cette première cohorte en économie sociale a accompagné trente femmes issues de la diversité ethnoculturelle dans la restructuration et la pérennisation de leur organisation. La soirée a été agrémentée de cocktails, réseautage et discours inspirants."
      }
    ],
    "Kathleen Nandiguinn": [
      {
        "titre": "Avoir un impact dans l’écosystème entrepreneurial",
        "date": "2024-03-15",
        "description": "Depuis sa récente création, Startop a pu toucher plus de 600 femmes, en 2023, grâce à ses nombreuses activités et sa participation à de multiples événements en faveur de l’entrepreneuriat des femmes immigrantes et de l’économie sociale. D’emblée, pendant 9 mois, Startop a accompagné une cohorte de 10 organismes dans la structuration de leurs plans d’affaires et de leurs gouvernances. Parmi elles, Vivre100fibromes, a bénéficié de ses services pour redéfinir sa stratégie d’affaires et rejoindre plus de femmes. Ensuite, des événements exceptionnels ont eu lieu tout le long de l’année, à Montréal parmi lesquels, un défilé de mode interculturel qui a réuni 250 spectateurs.trices et a permis de mettre en lumière des designers de la communauté afrodescendante. La soirée-débat sur l’inclusion dans l’économie sociale a eu également un impact réel : l’événement a rassemblé les acteurs.trices et les décideur.e.s du secteur pour réfléchir aux solutions possibles face à la crise économique actuelle et au développement durable. Startop a noué de solides partenariats avec le Conseil économique des femmes, le CQCM et le projet défi 50-30 . Elle a également participé à différents panels comme à la Grande rencontre de la MIS avec les leaders publics organisée par la Maison de l’innovation sociale ou encore à l’assemblée de concertation sur l’EDI animé par le CQCM. Pour les années à venir, Startop souhaite multiplier son impact et accroître les entreprises à propriété féminine en se concentrant sur de nouveaux projets: la mise en place d’un programme de repreneuriat pour soutenir les entrepreneures qui souhaitent reprendre ou racheter d’une entreprise existante, la création d’un programme de formation en ligne sur l’entrepreneuriat et l’économie sociale, le développement de nouveaux partenariats en direction des entreprises privées, des organismes accompagnant des femmes immigrantes au Québec et au Canada, l’élaboration d’une étude sociologique sur l’entrepreneuriat des femmes issues de la diversité dans l’économie sociale au Québec. Somme toute, Startop encourage les femmes à oser se lancer dans cette incroyable aventure de l’entrepreneuriat, de croire en elles et surtout en leur belle étoile."
      },
      {
        "titre": "L’économie sociale comme atout pour l’entrepreneuriat féminin et ethnoculturelle",
        "date": "2024-03-15",
        "description": "L’entrepreneuriat des femmes ethnoculturelles dans l’économie sociale au Québec n’est pas anodin et Startop a compris qu’il existe un véritable potentiel à mettre de l’avant pour répondre à des solutions durables et responsables. En effet, en acceptant d’accompagner des femmes immigrantes dans cette démarche, Startop montre qu’il existe de nombreuses opportunités à saisir en investissant vers elles pour contribuer à développement du pays. Pour rappel, l’économie sociale est définie comme « l’ensemble des activités économiques à finalité sociale réalisées dans le cadre des entreprises dont les activités consistent notamment en la vente ou l’échange de biens ou de services ». Ainsi, il s’agit de répondre, à la fois, à une mission sociale et à un objectif de rentabilité économique. Par ailleurs, dans une étude sur l’implication des immigrants dans l’économie sociale au Québec, Valérie Chamberland et Lucie Dumais montrent que plusieurs aspects motivent les gestionnaires immigrants à s’investir dans ce secteur tels que les valeurs, les convictions personnelles, le mode de gouvernance, le choix du statut juridique, l’atmosphère de travail plus conviviale et la proximité avec la communauté ou encore la reconnaissance face aux défis relevés. Cependant, les femmes immigrantes doivent faire face à deux fois plus de défis qui peuvent décourager à entreprendre. En effet, parmi ces défis, ce qui revient souvent est l’accès aux sources de financement et la méconnaissance des programmes/services d’aide, la conciliation travail-famille, la multiplication des efforts démontrant la viabilité de leur projet et l’aspect intersectionnel. En définitive, Startop veut apporter une réponse à ces obstacles et encourager ces femmes à prendre leur place dans l’écosystème entrepreneurial notamment à travers à son offre de services. Grâce à son réseau d’expertes, elle est donc un soutien pour favoriser les retombées socio- économiques de ces entreprises et promouvoir la diversité."
      },
      {
        "titre": "L’ADN de Startop : “Entre et Prends ta vie en main” ",
        "date": "2024-02-28",
      "description": "Quand nous entendons le terme de « Startop », nous pensons d’emblée à l’anglicisme « start up » qui veut dire « démarrer, créer, lancer » en français. De fait, ce jeu de mot s’applique à l’association des termes « star » et « top », des symboles pour dire que chaque femme est une étoile (star) qui doit rutiler et exceller (top). Créé en 2022, à Montréal, Startop est le seul incubateur en économie sociale au Québec destiné aux femmes entrepreneures issues de la diversité ethnoculturelle. Son objectif consiste à les accompagner et les sensibiliser à l’entrepreneuriat dans l’économie sociale ; la vision de Startop est donc de rendre l’entrepreneuriat plus accessible aux femmes et d’en faire un outil d’épanouissement professionnel. L’équipe est composée de trois membres actifs: Mariam Coulibaly, fondatrice et directrice générale de l’entreprise; Cindy Tinh, responsable des communications et organisations; et Yannice Thérèse, responsable des médias. Par ailleurs, le conseil d’administration, composé d’expertes aguerries dans l’entrepreneuriat féminin, joue également un rôle capital pour définir l’orientation et la stratégie de l’entreprise. Enfin, des bénévoles s’ajoutent à l’équipe pour faire vivre l’organisation et répondre à des missions ponctuelles. L’originalité de Startop vient surtout de son offre de services et son approche ludique, accessible et adaptée au monde des affaires. En effet, chez Startop, les entrepreneures doivent se sentir comme à la maison et en confiance lorsqu’elles franchissent le pas de l’organisme. Cette chaleur humaine et cette sororité font partie de l’ADN de Startop. À vrai dire, l’omniprésence de la couleur jaune est un élégant symbole pour faire rayonner les idées de ces femmes, les amener à passer à l’action et à porter fièrement cette casquette d’entrepreneurE. Concrètement, Startop propose comme offre de services à sa clientèle : de la formation en entrepreneuriat et en économie sociale, du soutien technique notamment dans la rédaction d’un plan d’affaires, dans l’accès aux services juridiques, de la consultation à travers des professionnels spécialisés en ressources humaines, en montage de dossiers administratives, dans la recherche de subventions, des activités de réseautage et des conférences pour se sensibiliser à l’entrepreneuriat, de l’accompagnement à l’entrepreneuriat hybride qui permet aux entrepreneures de conserver leur travail salarié à plein-temps. Ici, Startop s’adapte au calendrier des clientes en leur proposant ses services le soir ou en fin de semaine. Par conséquent, en cheminant avec l’entrepreneure dans la réalisation et le développement de son projet, Startop se positionne comme un véritable associé et souhaite bâtir un écosystème solide avec elles et pour elles. Au demeurant, Mariam rappelle que l’entrepreneuriat c’est tout simplement : « Entre et Prends ta vie en main »."
      }
      ],
      "Laura Espinosa": [
          {
            "titre": "Des femmes qui ont un impact au-delà des frontières !",
            "date": "2023-02-17",
            "description": "Mariam Coulibaly, cofondatrice et directrice de Startop, l’incubateur de communautés féminines qui accompagne les femmes sur le chemin de l’entrepreneuriat et de l’économie sociale, nous parle de la vision de l’organisme. À moyen terme, on aimerait voir une communauté de femmes internationales mettant leurs compétences et leurs connaissances au service d’un monde plus égalitaire et plus inclusif. Une vision claire et puissante. Au quotidien, nous renforçons l’échange et l’apprentissage afin de forger des liens pour croître mutuellement et assurer une société égalitaire en termes d’entrepreneuriat. En effet, seulement 30% des entrepreneurs sont des femmes et notre objectif est d’atteindre les 50%. Comment allons nous relever ce défi? Chaque femme qui vient d’un pays différents a une histoire unique et précieuse à partager. Elle a une trajectoire de vie pleine d’émotions, de sacrifices et d’accomplissements. Certaines femmes ont été confrontées à des défis et à des obstacles, tels que la barrière de la langue, l’adaptation à une nouvelle culture, quitter son pays natal et les sociaux et la lutter contre la discrimination ou les stéréotypes. L’Impact Startop dans la société Nous travaillons continuellement pour un impact local au Québec. Aujourd’hui, STARTOP se développe à travers le Canada, en Ontario, bientôt en Alberta et dans d’autres provinces, mais notre objectif est d’atteindre rapidement toute la francophonie et l’international. Il est important de garder à l’esprit que ce voyage comporte des défis, mais aussi des opportunités incroyables, c’est pourquoi la diversité est la clé de cette aventure. En effet, la diversité commence avec notre équipe opérationnelle qui est colorée et une équipe de direction qui vient des quatres coins du monde pour venir renforcer l’organisme. Un groupe de femmes extraordinaires qui se sont réunies pour rayonner. La richesse de la diversité La diversité des expériences et des parcours de vie des femmes à travers le monde peut être une source inestimable de connaissances, d’inspiration et d’apprentissage pour toutes. En collaborant ensemble et en partageant nos histoires, nous pouvons créer un mouvement mondial d’émancipation, d’autonomisation et de progrès collectif Je suis originaire de Côte d’Ivoire et en arrivant à Montréal il y a 14 ans, j’ai eu le courage de créer mon entreprise 2 ans après mon arrivée. Depuis lors, je  partage mon expérience entrepreneuriale avec d’autres femmes car la connaissance est une clé qui ouvre beaucoup de portes. C’est ma mission et ma passion, l’épanouissement professionnel de chaque femme.  Apprendre les unes des autres, dans un cercle d’entraide et de collaboration, nous permet d’atteindre les sommets. C’est pourquoi j’invite les femmes à rejoindre notre constellation d’étoiles pour briller avec nous. Vous êtes une femme entrepreneure ou qui songe à se lancer en affaires? Vous trouverez dans cette section plusieurs liens menant à des sources d’information spécifiques à l’entrepreneuriat au féminin : formes d’aide financière et professionnelle, formations, réseautage, mentorat, etc. Apprenez-en davantage sur l’entrepreneuriat et trouvez l’aide dont vous avez besoin."
          }
        ],
        "Topstar": [
          {
            "titre": "Notre impact en 2023 !!",
            "date": "2024-06-03",
            "description": "Pour Startop, 2023 c’était : ✅ 1 cohorte en ES ✅ 1 cohorte en ÉS ✅ 2 cohortes en ÉS ✅ 5 ateliers ✅ 8 événements ✅ 12 partenariats ✅ 1 175 personnes rejointes ✅ 140 étoiles dans la constellation ✅ 130 femmes formées ✅ 300 heures d’accompagnement pro-bono Et bien d’autres choses encore!"
          },
          
          {
            "titre": "Économie sociale inclusive !",
            "date": "2024-04-29",
            "description": "Le Vendredi 17 novembre 2023, à Montréal, a eu lieu un rassemblement provincial organisé par Startop® dans le cadre du mois de l’économie sociale et solidaire. Cet évènement a été l’occasion de réunir plus de 80 personnes dont 30 organismes et des acteurs influents de l’économie sociale venant de diverses régions du Québec telles que le Saguenay, les Laurentides, la Capitale nationale, l’Estrie, l’Outaouais et bien d’autres. Ce rassemblement d’impact a été l’occasion d’aborder des sujets essentiels tels que la récession, la pénurie de main d’œuvre, le financement et le continuum de services en économie sociale. Ces interventions ont permis de constater qu’il existe un écosystème spécifique qui offre de nombreux avantages aux entreprises d’économie sociale. Elles ont été suivi d’échanges constructifs et enrichissants entre les panelistes et le public pendant l’agora et le moment de réseautage.               Cette initiative de Startop® a créé une réelle opportunité de rapprochement entre les acteurs de l’économie sociale et les communautés culturelles, témoignant ainsi de l’engagement continu de l’organisme en faveur d’une économie sociale plus inclusive et diversifiée.",
            "lien":"https://youtu.be/SWQ0dMy0Xjs"
          }
        ],
        "Yannice Thérèse": [
          {
            "titre": "Présentation de Startop",
            "date": "2024-02-13",
            "description": "Startop® est le premier incubateur en entrepreneuriat et économie sociale pour les femmes au Québec, notamment celles issues de la diversité ethnoculturelle. Chaque année, l’organisme accompagne des projets innovants portés par des femmes exceptionnelles. Notre ambition est de rendre l’entrepreneuriat accessible à toutes les femmes afin qu’elles puissent s’approprier le mot entrepreneure.Au Québec nous sommes encore loin dans la parité entrepreneuriale. Les femmes racisées sont sous-représentées, d’autant plus les femmes noires. Celles-ci ne représentent que 4% des entrepreneurs, il y a donc encore du chemin à parcourir. L’économie diversifiée nous tient à cœur. Nous voulons nous assurer que tous les organismes notamment d’économie sociale dont les fondatrices sont issues de la diversité ethnoculturelle soient présentes sur la carte de cet écosystème. De plus, nous voulons nous étendre et rejoindre le Canada francophone et l’international (francophonie) car nous avons constaté un réel besoin pour les femmes de la diversité ethnoculturelle et immigrante. Nous comptons innover chaque année! Pour ce faire, nous continuerons notre cadence d’activités de sensibilisation, de réseautages et des évènements avec des thématiques accrocheuses et inusitées afin que les femmes puissent avoir du FUN et embarquer dans l’entrepreneuriat sans s’en rendre compte!",
            "lien":"https://youtu.be/ElzLmGjW9Ps"
          }
        ]
      } 
    }