{
"services": {
    "coaching": {
      "type": "Coaching Individuel",
      "description": "Consultation. Notre approche allie créativité et efficacité pour atteindre tes objectifs d’affaires pour te conduire vers le succès. Que ce soit pour : découvrir ton potentiel entrepreneurial, clarifier ton idée, valider l’opportunité d’affaires, structurer ton entreprise, rédiger ton plan d’affaires, chercher du financement, ou améliorer tes ventes, Startop t’accompagne pour atteindre tes objectifs ! Un coaching d’1 heure ou 3 heures pour répondre à tes besoins en tant que femme et/ou entrepreneure.",
      "information_supplementaires": "Nous comprenons que chaque entrepreneur est unique, avec des besoins et des objectifs spécifiques. C’est pourquoi nous proposons des séances de coaching personnalisées, adaptées à votre situation et à vos aspirations. Que vous soyez au début de votre aventure entrepreneuriale ou que vous cherchiez à donner un nouvel élan à votre entreprise existante, notre équipe de coachs expérimentés est là pour vous soutenir. Nos services de coaching sont conçus pour les femmes entrepreneures, car nous croyons en l’importance de soutenir et d’autonomiser les femmes dans le monde des affaires. Nous sommes conscients des défis spécifiques auxquels les entrepreneurs peuvent faire face et nous sommes déterminés à vous fournir le soutien et les outils nécessaires pour réussir. Voici un aperçu de ce que nous vous suggérons lors de nos séances de coaching d’1 heure ou de 3 heures : – Découvrir votre potentiel entrepreneurial : Nous vous aiderons à explorer vos talents, vos passions et vos aspirations afin de découvrir votre potentiel en tant qu’entrepreneure. Comprendre vos forces vous permettra de bâtir sur des bases solides. – Clarifier votre idée : Si vous avez une idée d’entreprise mais que vous avez besoin de la définir plus clairement, nous vous guiderons à travers un processus de réflexion et d’analyse pour affiner votre concept et le rendre viable. – Valider l’opportunité d’affaires : Avant de vous lancer, il est crucial de vérifier la viabilité de votre idée. Nous vous aidons à évaluer le marché, la concurrence et les perspectives de croissance pour valider votre opportunité d’affaires. – Structurer votre entreprise : Une fois que votre idée est validée, nous vous assisterons dans la mise en place d’une structure d’entreprise solide et adaptée à vos objectifs. – Chercher du financement : Si vous avez besoin de financement pour démarrer ou développer votre entreprise, nous vous aidons à identifier les meilleures sources de financement et à préparer une stratégie de levée de fonds efficace. – Améliorer vos ventes : La réussite de votre entreprise dépend en grande partie de vos ventes. Nous vous donnons des conseils et des techniques pour améliorer vos performances de vente et augmenter votre rentabilité. Notre objectif ultime est de vous aider à atteindre vos objectifs entrepreneuriaux. Nos coachs passionnés et compétents sont là pour vous guider, vous encourager et vous soutenir à chaque étape de votre parcours. Prête à donner une impulsion positive à votre entreprise, réserve ta séance de coaching dès aujourd’hui !",
      "prix": "150.00$ – 400.00$"
    },
    "programme_pivot_économie": {
      "type": "Programme Pivot en Économie Sociale",
      "description": "Formation et atelier. Nous explorons des méthodes et des outils pour obtenir des résultats concrets car ton succès est notre ambition. Ce programme offre une approche complète pour accompagner ton entreprise à se transformer et à adopter des pratiques économiques et sociales plus durables. Il prend en compte des aspects essentiels tels que la formation, la consultation, le coaching, la gouvernance et la recherche de financement, pour faciliter une transition réussie vers l’économie sociale.",
      "information_supplementaires": "Un service complet pour faire pivoter ton entreprise vers l’économie sociale ! Nous t’accompagnons vers l’économie sociale. Voici un aperçu de chaque étape du programme : Formation : tu suivras une formation approfondie sur les principes fondamentaux de l’économie sociale, ses avantages et ses défis. Cette formation vise à sensibiliser les participants à l’importance de l’impact social et de la durabilité tout en maintenant leur viabilité économique. Consultation : des experts en économie sociale collaboreront avec toi pour évaluer leur modèle économique actuel, leurs pratiques commerciales et leurs opérations. L’objectif est d’identifier les domaines où l’entreprise peut améliorer son impact social tout en maintenant sa performance financière. Coaching et collaboration : tu bénéficieras également de séances de coaching personnalisées. Ces séances permettent d’élaborer des plans d’action spécifiques pour mettre en œuvre des changements et des initiatives en faveur de l’économie sociale. Des partenariats potentiels avec des organisations à but non lucratif, des coopératives ou d’autres acteurs de l’économie sociale peuvent également être retenus pour renforcer l’impact. Soutien technique : Cette étape du programme se concentre sur des aspects concrets de la transition vers l’économie sociale. Elle comprendra la création d’un plan d’action détaillé sur 7 pages, couvrant les objectifs, les échéances et les ressources nécessaires pour le changement. La gouvernance d’entreprise sera également supprimée pour s’assurer que les valeurs sociales sont intégrées dans les processus de prise de décision. De plus, l’incorporation en tant qu’entreprise sociale ou coopérative sera retenue pour structurer juridiquement l’entreprise en fonction de son nouveau modèle. Enfin, des options de financement seront explorées pour soutenir la transition vers l’économie sociale. Durée : Le programme est prévu pour durer 9 mois, au cours duquel les entreprises couvriront un total de 150 heures aux différentes étapes de formation, de consultation, de coaching et de soutien technique.",
      "prix": "7,500.00$"
    },
    "aide_à_la_gouvernance": {
      "type": "Aide à la Gouvernance",
      "description": "Soutien technique. Une équipe dévouée est à ton service pour mettre en place les processus nécessaires à la saine gestion de ton entreprise. Nous fournissons un soutien et des conseils aux organisations à but non lucratif dans les domaines de la gouvernance et de la stratégie d’affaires, en vue d’améliorer leur efficacité et leur impact.",
      "information_supplementaires": "Contenu de l’accompagnement (10 heures de soutien technique) : Évaluation des besoins :Nous commencerons par une évaluation approfondie des besoins de votre organisation afin de comprendre vos défis spécifiques et vos objectifs à court et à long terme. Gouvernance : Nous passerons en revue la structure de gouvernance actuelle de votre organisation et fournirons des recommandations pour améliorer son efficacité et sa transparence. Stratégie d’affaires : Nous travaillerons ensemble pour développer une stratégie d’affaires solide, alignée sur votre mission et vos valeurs, en mettant l’accent sur la durabilité financière et l’impact social. Développement de programmes : Nous vous aidons à définir des programmes et des initiatives qui répondent aux besoins de votre communauté cible tout en renforçant votre positionnement sur le marché des organismes à but non lucratif. Mobilisation des parties prenantes : Nous vous guiderons sur la manière d’impliquer efficacement vos parties prenantes, y compris les bénévoles, les donateurs et les partenaires, pour soutenir vos initiatives. Mesure de l’impact : Nous examinons les indicateurs clés de performance pour évaluer l’impact de vos activités et mettre en place un processus d’amélioration continue. N’hésites pas à nous faire part de tes besoins spécifiques ou de toute question supplémentaire que tu pourrais avoir. Durée de l’accompagnement : x semaines (à déterminer en fonction des besoins spécifiques de l’organisation) Coût total de l’accompagnement : 2 500 $ (payable en deux versements) Détails des versements : Premier versement : 1 250 $ à payer avant le début de l’accompagnement. Deuxième versement : 1 250 $ à payer à mi-parcours de l’accompagnement.",
      "prix": "2,500.00$"
    },
    "rédaction_du_plan_d_affaires": {
      "type": "Rédaction du Plan d’Affaires",
      "description": "Business plan. Nous rédigeons ton plan d’affaires pour mettre en valeur ton modèle d’affaires et te permettre d’accéder au financement. Notre service de rédaction de plan d’affaires complet, conçu pour t’aider à présenter ton entreprise de manière optimale et ainsi accéder plus facilement au financement dont tu as besoin.",
      "information_supplementaires": "Voici comment ça fonctionne : Collecte d’informations : Nous débutons en recueillant toutes les informations essentielles sur votre entreprise, y compris sa mission, sa vision, son modèle d’affaires, ses objectifs financiers, son marché cible et ses concurrents. Cette étape nous permet de bien comprendre ton projet afin de réussir au mieux sa valeur dans le plan d’affaires. Rédaction : Avec les données recueillies, notre équipe de rédacteurs expérimentés se sont réunis au travail pour créer un plan d’affaires complet et personnalisé. Nous veillons à mettre en évidence les points forts de votre modèle d’affaires tout en abordant les défis potentiels avec des solutions appropriées. Rencontre de validation : Une fois le premier brouillon rédigé, nous vous indiquons une réunion pour discuter du contenu, apporter des ajustements et nous assurer que nous sommes sur la même longueur d’onde concernant la vision globale du plan d’affaires. Remise du plan d’affaires : Après avoir pris en compte tes retours et suggestions, nous finalisons le plan d’affaires complet, prêt à être présenté à des partenaires potentiels ou des investisseurs. Le document sera structuré de manière professionnelle, facile à lire et à comprendre. Recherche de financement : Une fois que tu as en main le plan d’affaires définitif, nous te guidons dans la recherche de financement. Nous t’accompagnons dans l’identification des sources de financement adaptées à ton projet et t’aidons à préparer tes présentations pour maximiser tes chances de succès. Tarification et délai : Le service complet de rédaction de plan d’affaires est proposé au tarif de 7 700$, payable en deux versements. Le premier versement est effectué au début du processus, lors de la collecte d’informations, et le second au moment de la remise du plan d’affaires finalisé. Prête à mettre en valeur ton modèle d’affaires et à obtenir le financement dont tu as besoin ? Contacte-nous dès aujourd’hui pour démarrer le processus de rédaction de votre plan d’affaires ! Nous sommes impatientes de collaborer avec toi et de t’aider à réaliser tes projets entrepreneuriaux avec succès !",
      "prix": "7,700.00$"
    },
    "adhésion": {
      "type": "Devenir membre",
      "description": "En intégrant notre constellation, tu t’alignes avec des étoiles déterminées à révéler leur éclat. Viens ajouter ta lumière unique à cette galaxie d’excellence féminine !",
      "prix": "114.98$ par année (renouvelable) pour adhésion individuelle et 574.88$ par année (renouvelable) pour adhésion corporative"
    }
  }
}